
/*
 * Network "set" (location) strings
 */
"DEFAULT_SET_NAME" = "자동";

/*
 * [System] Keychain descriptions for PPP
 */
"KEYCHAIN_KIND_PPP_PASSWORD" = "PPP 암호";

/*
 * [System] Keychain descriptions for IPSec
 */
"KEYCHAIN_KIND_IPSEC_SHARED_SECRET" = "IPSec 공유 비밀";
"KEYCHAIN_KIND_IPSEC_XAUTH_PASSWORD" = "IPSec XAuth 암호";

/*
 * [System] Keychain descriptions for 802.1X
 *   Network Connection (Ethernet)
 *   Network Connection
 *   802.1X Password
 */
"KEYCHAIN_DESCRIPTION_EAPOL_INTERFACE" = "네트워크 연결(%@)";
"KEYCHAIN_DESCRIPTION_EAPOL" = "네트워크 연결";
"KEYCHAIN_KIND_EAPOL" = "802.1X 암호";
